export const data = [
    {
        id: 1,
        name: 'Лондон',
        description: 'Ло́ндон   — столица и крупнейший город Соединённого Королевства Великобритании и Северной Ирландии. Административно образует регион Англии Большой Лондон, разделённый на 33 самоуправляемых территории. Население составляет 8 908 081 чел.(2018) — это третий по величине город Европы.',
        image: 'https://images.pexels.com/photos/1837591/pexels-photo-1837591.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500',
        showMore: false
    },

    {
        id: 2,
        name: 'Париж',
        description: 'Пари́ж   — столица и крупнейший город во Франции. Находится на севере государства, в центральной части Парижского бассейна, на р. Сена. Население 2,2 млн человек (2016). Центр агломерации Большой Париж (6,6 млн), являющийся ядром исторического региона Иль-де-Франс (более 12 млн). Образует коммуну и департамент, разделённый на 20 округов.',
        image: 'https://images.pexels.com/photos/699466/pexels-photo-699466.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940',
        showMore: false
    },

    {
        id: 3,
        name: 'Нью-Йорк',
        description: 'Нью-Йо́рк  — крупнейший город США, входящий в одну из крупнейших агломераций мира. Население города составляет 8 405 837 человек, агломерации — 20,63 млн (оценка на 2015 год). Нью-Йорк расположен на берегу Атлантического океана в юго-восточной части штата Нью-Йорк.',
        image: 'https://images.pexels.com/photos/8712705/pexels-photo-8712705.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500',
        showMore: false
    },

    {
        id: 4,
        name: 'Берлин',
        description: 'Берли́н  — столица и крупнейший город Германии, первый по населению и четвёртый по площади город Евросоюза. Является одной из 16 земель в составе ФРГ и целиком располагается внутри федеральной земли Бранденбург. ',
        image: 'https://images.pexels.com/photos/2570063/pexels-photo-2570063.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500',
        showMore: false
    },

    {
        id: 5,
        name: 'Рим',
        description: 'Рим  — столица и крупнейший город Италии (по населению агломерации уступает Милану и Неаполю). Административный центр области Лацио и одноимённой территориальной единицы Рим, приравненной к провинции. Расположен на реке Тибр.',
        image: 'https://images.pexels.com/photos/1797161/pexels-photo-1797161.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500',
        showMore: false
    },
]